[FILE]
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000000000000480000004800000000000000000000000387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387043A9E3A83C58309BE090693070387040387040387040387040387040387040387040387040387040387040387040A5A5B4E4FEF4860D405FA0507F2070799070387040387040387040387040387040387040387040387040387040387049EAAD7A7A8F098A7D80DDF1C07F8080BAF1F03870403870403870403870403870403870403870403870403870405840A5455F15454F14B4AE51225D6368EAD0720BE03870403870403870403870403870493CB9393CB9393CB9393CB9392C894A3A3F1A3A3ED9393E30F0FE08383E0232DD693CB9393CB9393CB9393CB9393CB93FFFFFFFFFFFFFFFFFFFFFFFFF8F8FB5959EA6363E76969E37C7CE6C1C1EA7373E4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFC9A9AED9E9EEB9696E67373E5C3C3E85D5DE0FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF8F8FC6060EC6969EA6E6EE53A3AE88282DB3535E4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFBFBFD4F56BE394DB44F53AA4554B13548B4787DCBFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA5A5FBA5A5FBA5A5FBA5A5FBA5A5FB5762A04B6B925867874B6C8F4E6A997076B3A5A5FBA5A5FBA5A5FBA5A5FBA5A5FB0303F70303F70303F70303F70303F72D38BA387DA33783A53784A53580AB2120CD0303F70303F70303F70303F70303F70303F70303F70303F70303F70303F7070AEE218AD63167A72D81B21D69D50405F40303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70404F51C4AD4090CE50303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70B20EC0404F60303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F700000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
Author=Pap Molnár Zsolt (xtra_pap@yahoo.com)
Name=Magyar (HU)
VersionID=3601
Help=AIMP3-en.chm
LangId=1038

[CONTEXT]
0=Megnyitás AIMP3-al
1=Lejátszás
2=Lejátszási listához ad
3=Sorbaállítás lejátszáshoz
4=Könyvjelzőkhöz ad
5=Címkék szerkesztése
6=Konvertálás más formátumba

[Templates]
%A=%A - Album
%B=%B - Adatsebesség
%C=%C - Csatornák
%D=%D - Fájl helye
%E=%E - Kiterjesztések
%F=%F - Fájl neve
%G=%G - Műfaj
%H=%H - Mintavételezési gyak.
%L=%L - Időtartam
%R=%R - Előadó
%S=%S - Fájl mérete
%T=%T - Cím
%Y=%Y - Dátum
%M=%M - Jelölése
%PD=%PD - Szülő könyvtár
%IN=%IN - File Index in playlist
%NL=%NL - Új vonal (csak TrackListánál)
%DC=%DC - Fájl létrehozás dátuma
%DM=%DM - Fájl módosítás dátuma
%TC=%TC - Fájl létrehozás ideje
%TM=%TM - Fájl módosítás ideje
%DN=%DN - Lemez száma
%TN=%TN - Track száma
%IF()=%IF(A, B, C) = C, ha "A" üres
%Up()=%Up(), MINDEN NAGYBETŰVEL
%Low()=%Low(), minden kisbetűvel
%Caps()=%Caps(), Minden Szó Kezdőbetűje Nagy
%Char()=%Char(X), Karakterek X kóddal
%Replace()=%Replace(A, B, C), A - forrás kód, B/C - mit cserél/mivel cseréli
%RT=%RT - Fájl értékelése

[Updater]
Caption=Frissítések keresése
L1=Telepített verzió:
L2=Legfrissebb verzió:
L3=Frissítések ellenőrzés kézileg
L4=Új verzió érhető el: %s
CB1=Ne jelezze ezt a frissítést
B1=Frissítések keresése
B2=Telepítés

[MSG]
1=Új lejátszási lista
2=Név megadása
3=Eszköz biztonságos eltávolítása
4=Véglegesen törölni fogja a fájlokat a merevlemezről! Folytatja?
5=(kikapcsolva)
6=Fájl, vagy könyvtár nem található!
7=Kis méret
8=AIMP3 megjelenítése
9=Átnevezés
10=Hangerő
11=Pozíció
12=Lejátszás
13=Lejátszás az elejétől
14=Szünet
17=Ki|Be
18=Fájlok küldése
19=Gyorsbillentyű helytelen, vagy egy másik alkalmazás használja
20=Multimédia gombok használata?
21=A fő ablak pozíciója alapján meghatározva
22=Írás fájlba
23=Előnézet
24=Legfelül
25=Módosítások nem menthetők a "%s" fájlba, lehet egy másik alkalmazás használja.
26=Módosítások alkalmazása a fájlokra?
27=Zeneszerző
28=A képernyő a Fő ablak pozíciója alapján|Képernyő %d: Másodlagos (%s)|Képernyő %d: Elsődleges (%s)
29=A "%s" könyvtár nem létezik
30=Egy beépülőt nem sikerült eltávolítani, lehet ez az alkalmazás használja:
31=Kész...
32=Egy lejátszási lista:\nNem sikerült módosítani a listát, mert zárolva van!
33=Keresés
34=Színkép Analízis
35=(Mindent mutat)
36=Mozgatás ide
37=Zárolva
38=Ezzel az opcióval csak egy lejátszási lista használható.\nBekapcsolása után a többi lista automatikusan bezáródik!
39=Minőség
40=Mentés másként
41=Letöltés az internetről
42=Formátum:
43=(Alapértelmezett)
44=Sebesség
45=Egyensúly
46=Megnyitás...|Betöltés...
47=Felvétel Rádióból
48=Cím
49=Regisztrálás
50=Ez a gomb már használatban!
51=Ugrás erre az időre:
52=Helytelen formátum
53=Új verzió érhető el. Letöltés most?
54=Hangzás típusok
55=Jelenlegi érték:
56=mappák szerinti rendezéshez a "\" szimbólum használata a sablonoknál
57=Biztos visszaállít minden statisztikát?
58=Új sablon
59=Szűrő
60=Nem található a helyes csoport.\nSzeretné létrehozni?
61=A folyamat nem fejeződött be. Szeretné megszakítani?
62=Néhány folyamat nem fejeződött be! Szeretné megszakítani őket?
63=Fájl keresés:
64=Méret:
65=Létrehozás dátuma:
67=Frissítés...
68=Kész!\nAdatbázis új mérete: %s\nCsökkent: %s.
69=Alkalmaz
70=Mégse
72=Fájl típusa
73=Betöltés...
74=Profil könyvtár
75=Rendezés sablon szerint
76=Értékelés %s
77=Automatikus keresés
78=Új fájlok:
79=Átlátszóság
80=Előnézet
82=Fájl helye
83=Szerzői Jog
84=A módosítások újraindítás után használhatóak
85=Értékelés
86=Másolás
87=Beillesztés
88=Kivágás
89=Forrás
90=Eredmény
91=Címke nem található. Fájl nem lesz átnevezve
92=Mind|Bővítmények|Dekódolók|Látvány|DSP
94=Az "A-B" rész ismétlése [ki]|Az "A" rész kijelölve|Az "A-B" rész ismétlése [be]|
95=Újrakapcsolódás %s mp múlva
96=Figyelem! Minden előbeállítás vissza lesz állítva alapra!
97=Lejátszó állapotának mentése bezárás előtt
98=Mini lejátszó használata a tálcára kicsinyítés helyett
99=Előbeállítás szerkesztő
100=Album
101=URL
102=Előadó
103=Cím
104=Megjegyzés
105=Műfaj
106=Címke eltávolítása
107=Év
108=Track #
109=Lemez #
110=Album borító
111=Hangzás típusok nem találhatók vagy helytelenek.
112=<nincs>
113=Kész!
114=Ezzel eltávolításra kerül minden fájl és statisztika! Folytatja?
115=Időtartam
116=Fájl|Könyvtár|Lejátszási lista
117=Lejátszva
118=Hozzáadva
119=Értékelés
120=Lejátszási listák kezelése
121=Késleltetés:
122=Bezár
123=Fájl másolása Vágólapra
124=Címke szerkesztő megnyitása
125=Katalógusok
127=Lejátszások száma
128=Másolás ide...
129=Automatikus kitöltés (RMB - sablon kiválasztás)
130=Album Előadó
131=Konvertálás:
132=Átnevezés
133=Beállítások
134=Szünetel
135=Átméretez
136=Beállítások módosultak. Szeretné menteni a módosításokat?
137=Eltávolítható meghajtó|CD-Meghajtó
138=Alkalmazás ehhez
139=Számítógép kikapcsol %s mp múlva
140=Kiadó
71=Admin jogosultságok szükségesek
141=dB
142=Figyelem! Egyéb alkalmazás hangok nem fognak működni, ha az AIMP-ben ez az eszköz típus van beállítva.
126=Kérem várjon...
66=Nincs találat
93=Fájlok hozzáadása...
81=Dalszövegek

[Actions]
Form.Minimize=Kis méret
Tabs.ScrollUp=Fülek görgetése előre
Tabs.ScrollDown=Fülek görgetése visszafele
Form.DockTo=Dokkolás
Form.DockToEdges=a képernyő bal oldalán|a képernyő jobb oldalán|a képernyő tetején|a képernyő alján
Form.DoMaximize=Teljes méret
Form.Undock=Dokkolás feloldása
Form.Pin=Ablak kitűzése
Form.StayOnTop=Mindig felül
Visuals.VisualMenu=Megjelenések listája
QuickSearch=Gyorskeresés
Form.Minimize=Kis méret
EqualizerFrame=Kiegyenlítő
PlaylistFrame=Lejátszási lista
Form.Maximize=Teljes méret|Visszaállítás
Form.Visible=%s - mutat|%s - elrejt

[ConfirmDialog]
Caption=Lecserél
gbFile1=Fájl lecserélése
gbFile2=Az új fájllal
B1=Lecserél
B2=Mindent lecserél
B3=Kihagy
B4=Mindent kihagy
B5=Átnevezés
B6=Mégse

[About]
Caption=Névjegy
L1=Támogatás:
L2=Fejlesztő:
L3=Szervező:
L4=Dizájn:
L5=Licensz
L6=Újdonságok
B1=Bezár

[AIMP]
acMainDSPManager=DSP Kezelő
pmMisc.h=Egyéb menü
pmAdd.h=Elemek hozzáadása menü
pmDelete.h=Elemek eltávolítása menü
pmSorting.h=Elemek rendezése menü
acPlaylistPlayPrevious=Utolsó lejátszási lista lejátszása
pmPlaylistList.h=Lejátszási listák listája
acPlaylistAddSelectedToQueue=Sorbaállítás
acPlaylistAddSelectedToBookmarks.h=Könyvjelzőkhöz adás
acMainAddFiles.h=Fájlok hozzáadása
acMainAddFiles=Fájlok
acMainAddFolder.h=Könyvtár hozzáadása
acMainAddFolder=Könyvtár
acMainAddPlaylist.h=Lejátszási lista hozzáadása
acMainAddPlaylist=Lejátszási lista
acMainAddURL=Webcím
acMainAddURL.h=Webcím hozzáadása
miReadOnly=Módosítások zárolva
acPlaylistReloadFromPreimage=Adatok visszatöltése mentésből
acOpenFolder=Könyvtár megnyitása
acOptionShutdown.h=Ütemező beállításai
acOptionShutdown=Ütemező
CategoryMenu=Kategória
CategoryOptions=Opciók
ClearPls=Lejátszási lista törlése
acQueueClear=Sorbaállítás törlése
acMainExit.h=AIMP3 bezárása
acPlaylistClose=Lejátszási lista bezárása
acPlaylistCloseOthers=Többi lejátszási lista bezárása
CM_DEL=Eltávolítás a lejátszási listából
acPlaylistFindNewFiles=Új fájlok keresése
CM_SEL=Fájlok kiválasztása
acPlayableFileCopyInfoToClipboard.h=Fájl info Vágólapra másolása
acPlaylistCopySelectedToClipboard=Kijelölt fájlok Vágólapra másolása
CountLabel.h=Fájlok száma a lejátszási listában
acPlayableFileShowFileInfo=Jelenlegi fájl info
acPlayerRepeatPartAB=Az "А-B" rész ismétlése
acPlaylistDeleteAll=Mindent eltávolít
acPlaylistDeleteNonExists=Hiányzók eltávolítása
acPlayableFileDeletePhysically=Jelenleg lejátszott zene végleges törlése
acPlaylistDeleteNonSelected=Minden fájl eltávolítása, a kijelölteké is
acPlaylistDeleteSwitchedOff=Tiltott fájlok eltávolítása
acPlaylistDeleteSwitchedOffPhysically=Tiltott fájlok végleges törlése
acPlaylistDeleteDuplicates=Duplák eltávolítása
acPlaylistDeleteSelectedPhysically=Kijelölt fájlok végleges törlése
acPlaylistDeleteSelected=Kijelölt fájlok eltávolítása
acPlaylistRemoveSelectedFromQueue=Eltávolítás a sorbaállításból
acPlayableFileCopyFileToClipboard.h=Fájl másolása a Vágólapra
acPlaylistFocusedItemShowQTE=Fájl info
acSearchAdvanced=Részletes keresés
acSearchQuick=Gyors keresés (indítás / folytatás)
acVisualFullScreen.h=Teljes képernyős megjelenítés módja
acVisualFullScreen=Teljes képernyő
acHelp=Súgó
acOptionHotkeys.h=Gyorsbillentyűk beállításai
acOptionHotkeys=Gyorsbillentyűk
acPlaylistInsertAfterPlayingItem=Beillesztés a most játszott után
ItmEQPos=Kiegyenlítő megjelenítése
acPlayerJumpToTime=Ugrás időpontra
acOptionLangs.h=Nyelvi beállítások
acOptionLangs=Nyelv
pmManagePlaylist.h=Lejátszási lista kezelése
acPlayerSeekBackward.h=Léptetés visszafele
LengthLabel.h=Lejátszási lista teljes időtartama
pmMainMenu.h=Főmenü
pmEqualizer.h=Kiegyenlítő beállításai
miSortByPatternOptions=Beállítások
pmQuickOptions.h=Gyors beállítások
acUtilsAudioLibrary=Audio Library
N20=Sorbaállítás
N22=Tálca
N31=Megjelenítés módja
N35=Ablak megjelenítése
N36=Kiegyenlítő
N37=Megjelenítés ablaka
N38=(mindent elrejt)
N40=Megjelenítés
N41=Témák
N43=Súgó
N47=Kilépés
N56=Segédprogramok
N6=Címkék újraellenőrzése
N70=Gyorsbillentyűk kikapcsolása
N75=Segédprogramok
N79=Jelenlegi megjelenítése
N80=Előbeállítások betöltése
N81=Előbeállítások mentése
N83=Effekt beállítások alapra
N84=Kiegyenlítő beállítások alapra
N85=Mindent összecsuk
N86=Mindent lenyit
N90=Lejátszó
N91=Lejátszás/Szünet
N92=Leállít
N93=Fájlok hozzáadása
N95=Előző zene
N96=Következő zene
N98=Hangerő
N114=Hasonló kategóriák összefésülése
N115=Minden hasonló kategória összefésülése
acPlaylistNew=Új lejátszási lista
acPlayerNextTrack=Következő zene
acPlaylistNext.h=Következő lejátszási lista
acVisualNormal.h=Normál megjelenítés mód
acVisualNormal=Normál
acMainOpenFiles.h=Fájl(ok) megnyitása
acMainOpenFiles=Fájlok megnyitása
acMainOpenPlaylist.h=Lejátszási lista megnyitása
acMainOpenPlaylist=Lejátszási listák megnyitása
acMainOpenFolder=Könyvtár megnyitása
acOptions=Beállítások
acFormsTogglePlaylistVisibility=Lejátszási listát mutat/elrejt
acPlayerPlayPause=Lejátszás/Szünet
acPlaylistPlayFocusedItem.h=Kijelölt fájlok lejátszása
acPlaylistPlayFocusedItem=Lejátszás
acOptionPlugins.h=Beépülők beállításai
acOptionPlugins=Beépülők
acPlayerPrevTrack=Előző zene
acPlaylistPrev.h=Előző lejátszási lista
acQueueManager=Sorbaállítás kezelése
acPlayerRadioCapture=Felvétel rádióból
acPlaylistRename=Lejátszási lista átnevezése
acPlayerSeekForward.h=Léptetés előre
acPlaylistSave=Lejátszási lista mentése
acPlaylistSelectAll.h=Minden fájl kijelölése
acPlaylistSelectAll=Mindent kijelöl
acPlaylistSelectNone.h=Minden fájlkijelölés megszüntetése
acPlaylistSelectNone=Fájlkijelölés megszüntetése
acPlayableFileSendToLastPath.h=Jelenlegi fájl másolása az utoljára kiválasztott könyvtárba
Send2Pls=Küldés más lejátszási listába
SizeLabel.h=Fájl mérete a lejátszási listában
SentToNewPLS=(Új lista létrehozása)
acOptionSkins.h=Kezelőfelület beállításai
acOptionSkins=Témák
acPlaylistSortByArtist=Rendezés előadó szerint
acPlaylistSortByDuration=Rendezés időtartam szerint
acPlaylistSortByFileName=Rendezés könyvtár szerint
acPlaylistSortByTitle=Rendezés cím szerint
acPlaylistReverse.h=Rendezés: megfordítása
acPlaylistReverse=Megfordít
acPlaylistSortRandomize.h=Rendezés: véletlenszerűen
acPlaylistSortRandomize=Véletlenszerű
acMainMinimize.h=Kis / Teljes méret
acPlayerStop.h=Lejátszás leállítása
acPlayerStopAtEnd.h=Jelenlegi zene után lejátszás leállítása
acSendToTagEditor.h=Küldés a címke szerkesztőbe
acUtilsTagEditor=Címke szerkesztő
acSendToTagEditor=Címke szerkesztőbe
TL=Lejátszási lista mentése
TrayCotnrol=Mini lejátszó megjelenítés
pmUtilities.h=Segédprogramok
acVisualNext.h=Következő megjelenítés
acVisualPrev.h=Előző megjelenítés
acPlayerVolumeDown.h=Hangerő -
acPlayerVolumeMute.h=Némítás (Be / Ki)
acPlayerVolumeUp.h=Hangerő +
TCFixFloat=Lebegő ablak kitűzése
miPersonalSettings=Személyes beállítások
miSelectPls=Lejátszási lista kiválasztása
acUtilsAudioConverter=Audio Converter
acSendToAudioConverter.h=Küldés az Audio Converter-be
acSendToAudioConverter=Audio Converter-be
acMainBookmarksManager=Könyvjelzők kezelése
acMainDSPManagerEQ=DSP Kezelő: Kiegyenlítő
acPlayableFileToggleSwitchInPlaylist.h=Lejátszható fájl (be / ki)
acMainDSPManagerCrossMixing=DSP Kezelő: Opciók keverése
acMainStayOnTop=Mindig felül
acPlayerRepeat=Zene megismétlése
acPlayerShuffle=Véletlenszerű
acPlayerVolumeMute=Némítás
acPlaylistInsertToQueueBeginning=Sorban állás lista elejére

[InfoBar]
P1=Információs ablak
CB1=Lejátszás kezdetekor a zene információinak megjelenítése
CB2=Bal oldalon|Középen|Jobb oldalon
CB3=Az asztal tetején jelenjen meg|Az asztal alján jelenjen meg
CB4=Album borítójának megjelenítése
CB6=Jelenjen meg teljes képernyős alkalmazásoknál is
CB7=Csak háttérben jelenjen meg
L3=Idő megjelenítése:
L5=Szöveg elhelyezkedése:
RB2=Gyors fájlinformáció kártya
CB8=Mindig jelenjen meg
GB5=Tartalom
M1=Háttér
M2=Csík %d
M3=Betűtípus
M4=Szöveg színe
T0=Viselkedés
T1=Sablon
T2=Előnézet

[Options]
Caption=Beállítások
bCancel=Bezár

[OptionsFrameHotkeys]
C1=Gyorsbillentyűk
c[0]=Parancs neve
c[1]=Helyi
c[2]=Globális 1
c[3]=Globális 2
B10=Alapértelmezett

[OptionsFrameSkins]
C1=Témák
B2=Tallózás...
miDelete=Eltávolítás

[OptionsFrameAssoc]
CB1=Audió fájlok
CB2=Lejátszási listák
CB3=Témák
C1=Fájltársítások
B8=Alkalmaz
B9=Eltávolítás

[OptionsFrameRunningLine.rsShow]
i[0]=Letiltva
i[1]=Bal oldalon
i[2]=Jobb oldalon
i[3]=Fenn
i[4]=Lenn

[OptionsFrameRunningLine.rsRun]
i[0]=Letiltva
i[1]=Bal oldalon
i[2]=Jobb oldalon

[OptionsFrameTray]
Caption=Tálca
C15=Általános
C16=Fájl információk
C17=Vezérlés egérrel
CB13=Fájl információ megjelenítése, ha fölé kerül az egér
L30=Egy kattintás:
L31=Dupla kattintás:
L32=Kattintás görgővel:
L34=Késleltetés megjelenítése:
CB5=Tálca ikont mindig mutassa
CB4=Lejátszási állapot megjelenítése a tálca ikonján
CB1=Kis méretre váltáskor, rakja le a tálcára
CB2=AIMP elindítása után rakja le a tálcára
CB3=Kis méretre váltáskor, a Mini Lejátszó megjelenítése

[OptionsFrameTray.TrayCmd]
i[0]=(letiltva)
i[1]=Mutat/Elrejt
i[2]=Mozgatás legfelülre
i[3]=Fájl információk
i[4]=AIMP hangerő szabályozó
i[5]=Lejátszás/Szünet
i[6]=Fájlok hozzáadása és lejátszása
i[7]=Következő zene
i[8]=Előző zene

[OptionsFrameMediaLib]
C1=Audio Library
CB1=Statisztikák engedélyezése
CB2=Fájlok automatikus hozzáadása
CB3=Fájlok automatikus hozzáadása hordozható eszközökről 
GB1=Lejátszások száma
L1=A fájl hallgatva, ha a lejátszások száma:
L2=Minimum fájl időtartam:
CB4=Fájl értékelés megjelenítése a jelölés helyett, ha az üres

[OptionsSoundOutFrame]
Caption=Lejátszás
C1=Lejátszás beállításai
CB2=Logaritmikus hangerő csúszka
L1=Hang kimenet:
L2=Kimeneti eszköz:
L3=Hang paraméterei:
L4=Gyorsítótár mérete:
L5=Csatornák kiválasztása a kimenethez

[OptionsFrameLang]
Caption=Nyelv
C1=Kezelőfelület nyelvének kiválasztása
L1=Nem Unicode-os karakterek átalakítása
L2=Elsődleges nyelvek
L3=További nyelvek
L4=Régi nyelv

[OptionsFrameAddFiles]
C9=Általános
C10=Fájlok megnyitása külső alkalmazásokból
C11=Húzd és ejtsd
CB1=Felhasználó megkérdezése
CB9=Megnyitott fájlok lejátszása azonnal
CB15=Hozzáadott fájlok lejátszása azonnal
CB19=Lejátszás megkezdése azonnal
CB47=Ha egy fájl elküldésre kerül, hozzáadás a jelenlegi listához
CB59=Rendezés fájlnév szerint
L1=Alapértelmezett művelet:
L7=Fájlok megnyitásakor:
CB6=Lejátszási lista ellenőrzése fájlok hozzáadásakor
C1=Fájl hozzáadása
CB2=Fájlok jelölő fájlra bontása, amikor lejátszási listához lesznek hozzáadva

[OptionsFrameAddFiles.CBA]
i[0]=Új lejátszási lista létrehozása
i[1]=Hozzáadás a jelenlegi lejátszási listához
i[2]=Hozzáadás a "Default" lejátszási listához

[OptionsFrameAddFiles.RG4]
i[0]=Fájlok hozzáadása a jelenlegi pozícióhoz
i[1]=Fájlok hozzáadása a lista végéhez
i[2]=Fájlok hozzáadása a lista elejéhez
i[3]=Fájlok hozzáadása, és keverése a listában

[OptionsFrameFace]
Caption=Kezelőfelület
C2=Kezelőfelület beállításai
C3=Átlátszóság
CB1=Átlátszóság engedélyezése
CB28=Ablakok animációja, amikor megváltoztatják állapotukat
CB30=Gomb halványítás effekt engedélyezése
CB35=Egyenletes lejátszási lista görgetés
CB52=Ablakok a képernyő széléhez kapcsolódjanak, és más AIMP ablakokhoz
CB38=Átlátszóság kikapcsolása, ha az ablak aktív
CB39=Átlátszóság kikapcsolása, ha az az ablak felett van
CB42=Egyenletes átlátszóság
CB5=Lejátszott zene színképének megjelenítése
CB4=Ablak animáció, mikor megjelenik / eltűnik asztali eszköztár módban
CB3=Ablakok animációja, mikor megjelennek / eltűnnek

[OptionsFramePlaylistView]
Caption=Megjelenés
C1=Megjelenés beállításai
gbLayoutSettings=Elrendezés beállításai
gbGrouping=Csoportosítás beállításai
gbFormating=Formátum beállítások
cbShowNumbers=Track számának jelzése
cbAbsoluteNumeration=Abszolút számozás
cbShowSwitches=Oszlopok megjelenítése
cbShowDuration=Időtartam megjelenítése
cbShow2ndLine=Másodlagos sáv megjelenítése információkkal
cbShowExpandBtns=Csoport lenyitó gombok megjelenítése
cbShowMarks=Jelölések megjelenítése
cbGroupMode=Csoportok engedélyezése
cbMergeGroups=Hasonló kategóriák összefésülése
CB50=Információk megjelenítése a kiválasztott fájlokról
ddZoom=Nagyítás
bCancel=Mégse
bOk=Ok

[OptionsFrameNet]
Caption=Kapcsolat beállításai
CB1=Direkt (Közvetlen) kapcsolat használata
CB2=Rendszer alapértelmezett kapcsolat használata
CB3=Proxy beállítása kézileg
C21=Internet kapcsolat beállításai
L1=User-Agent:
L79=Időtúllépés:
L81=Buffer mérete:
L98=Jelszó:
L106=Szerver:
L107=Port:
L108=Felhasználó:

[OptionsFrameRadioCap]
C22=Felvétel internet rádióból
CB65=Stream felvétele átalakítás nélkül (csak MP3 / AAC / AAC+)
CB66=Címkék írása a fájlba
CB67=CUE-napló írása
GB6=Felvétel beállításai
GB9=Felosztás fájlokra
L13=Idő:
L24=Fájlnév sablon:
L25=Méret:
L85=Mentés ide:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Felosztás trackekre
i[1]=Felosztás méretre
i[2]=Felosztás időre

[OptionsFramePlayer]
Caption=Lejátszó
CB21=Mindig felül
L14=Pozíció módosítása gyorsbillentyű segítségével
L16=Hangerő módosítása gyorsbillentyű segítségével
L33=Kattintás görgővel:
GB4=Vezérlés gyorsbillentyűkkel
GB5=Vezérlés egérrel
GB15=Másolás a Vágólap sablonok közé
G1=Vezérlés

[OptionsFramePlayer.MOBox]
i[0]=(nincs)
i[1]=Lejátszás/Szünet
i[2]=Fájlok hozzáadása

[OptionsFrameSort]
L1=A "%!" makrók használata a rendezés megfordításához

[OptionsFrameTrackList]
Caption=Tracklista kimentése
C4=Tracklista kimentés beállításai
L26=Alapértelmezett sablonok:
L27=Sablonok:
CB54=Rejtett lejátszási listák kimentése
CB55=Lejátszási lista kategóriák kimentése

[OptionsFramePlugins]
Caption=Beépülők
N1=Eltávolít
N2=Kijelöltek betöltése
N3=Minden betöltése
N4=Kijelöltek kikapcsolása
N5=Minden kikapcsolása
B1=Újraindítás most
L1=Néhány betöltött beépülőt nem használ az alkalmazás

[OptionsFrameVisual]
C23=Megjelenés
CB68=Egyenletes megjelenés használata
CB71=Megjelenés változtatása, minden:
GB10=Megjelenések változtatása
GB7=Teljes képernyős mód
L21=Teljes képernyős mód indítása a következőn:
L23=Lassabb kirajzolást tesz lehetővé, de nagyításkor szebb a kép

[SearchForm]
Caption=Részletes keresés
CB1=Keresés címekben
CB2=Keresés előadókban
CB3=Keresés albumokban
CB4=Keresés műfajokban
CB5=Keresés teljes fájl nevekben
CB6=Automatikus keresés
B1=Keresési opciók
B2=Bezár
L1=(Mind)
N1=Lejátszás
N2=Ugrás az elejére

[PLS]
N20=Eltávolítás
N22=Engedélyezés
N23=Letiltás
N3=Hozzáadás
N36=Könyvjelzők
N37=Hozzáadás
N39=Szerkesztés
N1=Teljes fájl útvonal

[DropForm]
CB1=Ne kérdezzen rá újra
RG1=Húzd és Ejtsd

[Scheduler]
Caption=Ütemező
L1=Idő:
L3=Leállítás, ha a zeneszámok végére ért:
L4=Objektum kiválasztása lejátszáshoz:
L5=Listából húzható fájl, vagy szöveges mezőket kell kikeresni
CB1=Egyenletes hangerő növelés
CB2=Ébresztő
CB4=Hangerő növelése ennyi idő után:
A1=Számítógép leállítása
A2=Számítógép hibernálása
A3=Alkalmazás bezárása
A4=Lejátszás leállítása
A5=Számítógép alvó állapotba állítása
B1=A következő esetben
B2=Lejátszási lista végén
B3=Sorbaállított listában szereplő zeneszámok végén
B4=Zenelejátszás végén
R1=Ha az idő (eléri a megadott időpontot)
R2=Ha lejár ez az idő (visszaszámlálás 0-ig)
S1=mp

[AddLinkDialog]
Caption=Webcím hozzáadása
lbLink=Stream webcím:
lbName=Név:
btnOk=OK

[DSPDialog]
R2=Értékek használata a címkékből
R3=Fájl ellenőrzés "lejátszás közben"
L1=* Értékek visszaállíthatóak a jobb kattintással
L2=DSP Beépülők:
lbEcho=Echo
lbReverb=Reverb
lbFlanger=Flanger
lbChorus=Chorus
lbTrueBass=Bass
lbEnhancer=Enhancer
lbSpeed=Speed
lbTempo=Tempo
lbPitch=Pitch
btnEqPresets=Előbeállítások
cbEqSwitch=Átváltás Kiegyenlítőre
btnReset=Visszaállítás alapra
CB1=Hang eltávolító (csak Sztereónál)
CB3=Hang halkítás (Szünet / Nincs szünet)
RB1=Ne tegyen semmit
tcpSoundEffects=Hangeffektek
tcpCrossMixing=Keverési beállítások
RB2=Trackkek között legyen szünet
GB1=Hangerő normalizálás
CB5=Egyenletes hangerő módosítás
CB4=Hang halkítás használata zeneszámok közötti váltáskor
CB6=Következő zene egyesítése az előzővel
GB2=Kézi váltás zenék között
GB3=Automatikus váltás zenék között
CB7=Egyenletes hangosítás zeneszám elején
CB8=Egyenletes halkítás a zeneszám végén
L4=Visszajátszás erősítése
GB4=Visszajátszás erősítése
L10=Cél hangerő:
L5=Jelenlegi érték:
L9=Alap érték:
tcpAutoVolume=Hangerő normalizálás
L6=Felső küszöb előrerősítéshez:
L7=Alsó küszöb előrerősítéshez:

[EQPresetsDialog]
Caption=Kiegyenlítő beállításai
B1=Alkalmaz
B2=Mégse
B3=Törlés
B4=Visszaállít

[QueueDialog]
Caption=Sorbaállítás kezelése
L1=Teljes időtartam:
CB1=Szünet

[QueueDialog.ListView]
c[0]=Szám
c[1]=Fájl neve
c[2]=Lejátszási lista
c[3]=Időtartam

[QTEForm]
Caption=Címke szerkesztő
L1=Betöltés
L2=Mentés
T1=Alap
T2=Dalszöveg
T3=CUE
T4=Információ
L3=Ha szeretné eltávolítani a borítót a fájlból, vegye ki a pipát

[EditorForm.RegisterFmt]
i[0]=Módosítások nélkül
i[1]=Minden Szó Kezdőbetűje Nagy 
i[2]=Első szó kezdőbetűje nagy
i[3]=MINDEN NAGY BETŰVEL
i[4]=minden kis betűvel

[ATEForm]
Caption=AIMP3: Részletes Címke Szerkesztő
A1=Automatikus számozás (XX)
A2=Átnevezés
B5=Címkék frissítése
aTag.h=Automatikus kitöltés
miDelete=Törlés
miDeletePhys=Törlés véglegesen
aSave=Mentés
btnRG.h=ReplayGain
miJumpTo=Ugrás könyvtárba...
miNumCfm=Megerősítés kérése
miSoundOut=Lejátszás beállításai
miRgFile=Ellenőrzés: album nélküli
miRgAlbum=Ellenőrzés: mint egy album
miRgMAlbum=Ellenőrzés: album a címkékből
miRgRemove=ReplayGain információk eltávolítása a címkékből
TM0=Fájlok a merevlemezen
TM1=Felhasználó által hozzáadott fájlok
lbNoData=(Nincs adat előnézethez)
cbSubFolders=Almappákkal együtt
A9=Ellenőrzött fájlok kihagyása
btnBPM.h=BPM
miBPMAnalyze=Kijelöltek ellenőrzése
A3=Módosítás erre a formátumra "%s"
acEdit=Minden mező módosítása
miGroupBy=Csoportosítás
miGroupByNone=Nincs csoportosítás
miGroupByFolder=Szülő könyvtár alapján
A4=Alkalmaz
B1.h=Ügy módosítása / átírása

[ATEAutoTagForm]
Caption=Címke automatikus kitöltése fájlnév segítségével
C1=Módosítások előtt
C2=Módosítások után
c[0]=Fájl neve
c[1]=Album
c[2]=Előadó
c[3]=Műfaj
c[4]=Cím
c[5]=Track
c[6]=Év

[ATERenameForm]
Caption=Átnevezés beállításai
CB1=Előnézet
CB2=Módosítások végzése egy másolat fájllal
L2=A "\" szimbólum segítségével (%Y\%A - %T) rendezhetőek könyvtár alapján
GB1=Fájlok átnevezése sablon alapján
GB2=Fájlok mozgatása kijelölt könyvtárba
btnRename=Átnevezés
GB3=Keresés és Csere
GB4=Rendszerleíró
GB5=Átírás
L1=Keresés:
L3=Csere erre:

[ATESaveParams]
Caption=Mentés beállításai

[ATEForm.lvTable]
c[0]=№
c[1]=Lemez №
c[2]=Fájl neve
c[3]=Cím
c[4]=Előadó
c[5]=Album
c[6]=Év
c[7]=Műfaj
c[8]=Adatsebesség
c[9]=Időtartam
c[10]=Formátum
c[11]=Borító
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Méret

[AutoTag]
Caption=Automatikus kitöltés
CB1=Ne töltse ki a mezőket, ha nem üressek
bOk=Alkalmaz

[CAD]
Caption=Borító keresés
L1=Duplák keresése:
L2=Keresés az Interneten
CB1=Borítók letöltése e méret alapján:

[CommonDialogs]
L1=Könyvtár kiválasztása
L2=Almappákat is
B1=OK
B2=Mégse
B3=Új könyvtár
SA=Mindent kijelöl
SN=Kijelölés megszüntetése

[AIMPLibMainForm]
Caption=AIMP3: Audio Library
seMenu=Menü
seCopy.h=Jelenleg játszott fájl másolása a Vágólapra
cbGroups=Csoportosítás
miAddTo=Hozzáadás a lejátszási listához
miCompress=Adatbázis tömörítése
miEdit=Szerkesztés...
miDB=Adatbázis
miDropStatistics=Statisztika alapra
miDropFiles=Minden mező kitöltés eltávolítása
miFileUpdateTags=Címkék újraellenőrzése
miLabel=Címkék...
miLabelSet=Címke kiválasztása
miLabelSetNew=Új címke
miLabelRemove=Címke eltávolítása
miLabelRemoveAll=Minden címke eltávolítása
miMissed=Hiányzó fájlok
miStatistics=Statisztikák
miRemove=Kijelölt fájlok eltávolítása
miReport=Visszajelzés...
miUpdate=Frissítés
miUpdateAllTags=Címkék ellenőrzése minden fájlban
bViewAlbum.h=Megjelenítés, mint csoport
bViewTable.h=Megjelenítés, mint táblázat
acGroupAdd=Hozzáadás
acGroupDelete=Eltávolítás
acGroupEdit=Szerkesztés
acPlayInAIMP3=Lejátszás az AIMP-ben
acPlayInLibrary=Lejátszás az Audio Library-ban
acSendToPlaylist=Hozzáadás az AIMP lejátszási listájához

[AIMPLibAddForm]
Caption=Fájlok és könyvtárak hozzáadása
bScan=Hozzáadás
gbFiltBy=Fájl kihagyása
cbMinFS=Ha a mérete kisebb, mint:
cbMinFD=Ha az időtartama rövidebb, mint:
lvTypes=Fájl típusok

[CopyDialog]
0=Másolás...
1=Áthelyezés...
2=Szünet
3=Folytatás

[AIMPLibReports]
0=Általános
1=Összes
2=Lejátszva
3=Albumok száma
4=Előadók száma
5=Műfajok száma
6=Fájlok száma
7=Év
8=Lejátszások száma
9=Teljes lejátszási idő (~)
10=Kedvenc előadó(k)
11=Kedvenc album(ok)
12=Kedvenc műfaj(ok)

[AIMPLibGroupForm]
Caption=Csoport típus hozzáadása / szerkesztése
lvGroup=Használt oszlopok
lvAvailable=Elérhető oszlopok
lbName=Név:
bCancel=Mégse
bApply=Alkalmaz
L1=Automatikus névadás

[AIMPLibMainForm.MSG]
0=Ma
1=Ma és tegnap
2=Hét
3=Hónap
4=3 hónap
5=6 hónap
6=Év
7=Régebbi
L1=Minden szűrő kikapcsolása
L2=Másolás ide "%s"...
L3=Áthelyezés ide "%s"...
L4=Értékek

[AIMPLibMainForm.Tables]
sTitle=Cím
sArtist=Előadó
sAlbum=Album
sAlbumArtist=Album Előadó
sTrack=Track №
sDisk=Lemez №
sGenre=Műfaj
sDate=Év
sLabels=Címkék
iFreq=Mintavételezési gyak.
iBitRate=Adatsebesség
iChannels=Csatornák
iDuration=Időtartam
iSize=Fájl mérete
iPlayCount=Lejátszások száma
dPlaying=Lejátszva
dAdded=Hozzáadva
sName=Fájl neve
iBPM=BPM
sComposer=Zeneszerző
sFormat=Formátum
sPublisher=Kiadó

[AIMPLibLabelsForm]
Caption=Címkék
acRemove=Címke eltávolítása
acRename=Címke átnevezése
acSetToAll=Címke alkalmazása minden fájlra
acUndoSetToAll=Visszaállítás: címke alkalmazása minden fájlra
acUnset=Címke visszavonása
btnCancel=Mégse
btnOk=OK
C1=Címke alkalmazása
C2=Elérhető címkék
L1=Címke nevének megadása
L2=Létrehozás
L3=Fájlok nincsenek kiválasztva
L4=Hozzáadás

[AIMPLibMissedFilesForm]
bApply=Kijelöltek cseréje
bSearch=Keresés...
miDeleteSelected=Kijelöltek eltávolítása
miDeleteUnchecked=Jelöletlen fájlok eltávolítása
miDeleteAll=Minden talált fájl eltávolítása

[AIMPLibMissedFilesForm.lvTable]
c[0]=Hiányzó fájl
c[1]=Lecserélés a következő fájllal

[AIMPSendToDialogForm]
Caption=Másolás ide...
Category=Másolás beállításai
bSend=Másolás
gbAdditionals=További fájlok
gbPath=Cél útvonala
gbRename=Átnevezés sablonokkal
cbDefault=Beállítás alapértelmezettnek
lbAdditionals=Fájlok másolása a cél útvonalra a fő fájlokkal együtt.\n; - elválasztó, * - ismeretlen része a fájlnévnek

[Converter.lvTable]
c[0]=Név
c[1]=Formátum
c[2]=Státusz
c[3]=№

[Converter]
Caption=AIMP3: Audio Converter
actAddFiles=Fájlok hozzáadása
actAddFolders=Könyvtárak hozzáadása
actAddPlaylist=Listák hozzáadása
actDeleteAll=Törlés
actDeleteSelected=Kijelöltek törlése
csCancel=Megszakítva
csDone=Kész
csError=Hiba
csWaiting=Várakozás
bAdd.h=Fájlok / Könyvtárak hozzáadása
bDelete.h=Fájlok eltávolítása
bQuickOptions.h=Beállítások
bSettings=Beállítások
bStart=Indítás
bStop=Leállítás
lbEncoder=Formátum:
lbTargetFileName=Fájl átnevezése:
lbTargetFolder=Konvertált fájlok mozgatása ide:
lbTotalProgress=Folyamat állapota:
lbTimeElapsed=Eltelt:
lbTimeLeft=Hátravan:
lbMode=Kódolás módja
Modes=Egy forrás - egy eredmény|Minden forrás - egy eredmény
miShutdownWhenDone=Átalakítás végén kapcsoljon ki a számítógép
miDeleteSource=Forrás fájl eltávolítása sikeres átalakítás után
miUncheckSuccessful=Megjelölés eltávolítása a fájlból sikeres átalakítás után
PatentedCodecsWarningTitle=Átalakítás más formátumokba
PatentedCodecsWarning=Szoftverszabadalmak miatt a következő formátumok kódoló szoftverét nem tudjuk mellékelni: %s.\n\nHa szükségesek ezek a funkció, akkor töltse le a hiányzó mappákat és telepítse ide őket "%s".\n\nTovábbi információk itt találhatóak: %s
miSavePathStructure=A mappa szerkezet mentése, mikor a fájl áthelyezésre kerül

[ConverterEncoders]
cbAsInput=Mint a forrásfájl
cbIncludeMD5=Ellenőrzőösszeg mellékelése a fájlhoz
cbCorrectionFile=Korrekciós fájl létrehozása
cbChangeFormat=Formátum módosítása
lbBestC=Legjobb tömörítés
lbBestQ=Legjobb minőség
lbBitrate=Adatsebesség:
lbBitrateMode=Mód:
lbBitDepth=Minta formátum:
lbChannels=Csatornák
lbCompression=Tömörítés:
lbLeast=Gyors tömörítés:
lbMost=Legjobb tömörítés:
lbQuality=Minőség:
lbSampleRate=Mintavételezési gyakoriság:
scParams=Paraméterek
gbMode=Mód
cbModeLossless=Veszteségmentes
cbModeHybrid=Hibrid
bOk=Ok

[PlaylistsManagerDialog]
L1=Általános beállítások
L2=Személyes beállítások
L3=Aktív lejátszási listák
L4=Inaktív lejátszási listák
acImport=Lejátszási listák importálása...
acImportDirs=Könyvtárak importálása...
acRemove=Kijelölt fájlok eltávolítása a lemezről
B1=Előzetes kép betöltése lejátszási listából
B2=Előzetes kép betöltése mappából
B3=Előzetes kép eltávolítása
cbReadOnly=Változtatások zárolása
lbStorage=Mentés helye:
lbPreimage=Előzetes kép betöltése innen:
lbPreimageNotes=Előzetes kép egy lejátszási lista, vagy mappa, mely tartalmazza a jelenlegi listákat. Szinkronizálás, az "Előzetes kép betöltése"-re kattintva.\n\n [!] Szinkronizálás csak egy irányba működik: Előzetes kép -> Lejátszási lista.
L5=Előnézet

[OptionsFrameConvertor]
Caption=Konvertáló
C1=Konvertáló beállításai
L1=Folyamatok:
L2=Maximum folyamatok száma függ a CPU magok számától.
CB1=Bontsa ki a fájlokat CUE Adatlapból táblázathoz adáskor.
C18=Viselkedés

[OptionsFrameRunningLine]
C13=Mozgó információs szalag
CB75=Ciklikus
GB1=Mozgó információs szalag animációja
GB3=Mozgó információs szalag sablonja
L10=Frissítési gyakoriság:
L35=Megjelenítés:
L36=Mozgás iránya:

[HotkeysGroups]
Bookmarks=Könyvjelzők
Common=Általános
Options=Beállítások
PlayableFile=Lejátszható fájl
Playback=Lejátszás
Player=Lejátszó
PlayerNavigation=Lejátszó: Navigáció
PlayerPlaybackControl=Lejátszó: Lejátszás vezérlő
Playlist=Lejátszási lista
PlaylistAddFiles=Lejátszási lista: Fájlok hozzáadása
PlaylistDeletion=Lejátszási lista: Törlés
PlaylistSearch=Lejátszási lista: Keresés
PlaylistSelectedFiles=Lejátszási lista: Kijelölt fájlok
PlaylistSendTo=Lejátszási lista: Küldés ide...
PlaylistSorting=Lejátszási lista: Rendezés
Queue=Várólista
Visuals=Megjelenítés

[OptionsFramePlayerBehavior]
C1=Automatikus műveletek
GB1=Egységes
GB3=Lejátszási mód
L1=Lejátszás módja:
GB2=Az alkalmazás indulásakor
CB7=Lejátszási lista ismétlése egy fájl esetén
GB4=A lejátszási lista végén
CB58=Automatikusan ugorjon a következő zenére
CB48=Lejátszó állapotának mentése, a "következő / előző zene" gomb használatakor
CB32=Kiegyenlítő automatikusan konfigurálja magát, a zeneszámokhoz
CB22=Lejátszás leállítása, ha a jelenlegi fájl törölve lett

[OptionsFramePlayerBehavior.RG1]
i[0]=Lejátszás indítása
i[2]=Ne tegyen semmit
i[1]=Lejátszó állapotának folytatása

[OptionsFramePlayerBehavior.RG2]
i[0]=Ugrás a következő lejátszási listára
i[1]=Lejátszási lista ismétlése
i[2]=Készenléti állapot

[OptionsFramePlayerBehavior.RG3]
i[0]=Normál
i[1]=Zene ismétlése
i[2]=Véletlenszerű lejátszás

[OptionsFramePlaylistBehavior]
GB2=Egységes
CB57=Egy lejátszási lista mód
C6=Viselkedés
Caption=Lejátszási lista
L18=Görgetés közben le van nyomva a "%s" billentyű
GB1=Mentés
L12=Normál görgetés
CB46=Lejátszási lista bezárása, dupla kattintás után
CB56=Fájlok merevlemezről való eltávolítása előtt, kérdezzen rá
CB2=Könyvjelzők megnyitása új lejátszási listánál "Könyvjelzők"
CB31=Várólista mentése az alkalmazásból való kilépéskor
CB4=Lejátszási lista mentése "Default"
CB3=Fájl teljes útvonalának mentése (ajánlott)
CB1=Lejátszási lista eltávolítása fül bezárásakor
C19=Lejátszási listák görgetése az egér görgőjével
CB8=Lejátszási lista nevének kérése, új létrehozásakor

[OptionsFrameSystem]
C1=Rendszer
Caption=Rendszer
GB1=Beépülés a rendszerbe
L99=Prioritás
L1=Lejátszó ablaka legyen aktív
GB2=Gomb megjelenítése a tálcán
CB18=Képernyő kikapcsolásának megakadályozása
CB2=Zene információinak megjelenítése a tálcán
CB3=Engedélyezze a jelenlegi fájl információinak a görgetését
CB4=Lejátszási folyamat megjelenítése
CB5=Lejátszó állapotának megjelenítése a tálca gombon
CB6=Lejátszó állapotának megjelenítése olyan színnel, mint az állapotjelző
CB41=Hozzáadás az alapértelmezett alkalmazások listájához
CB40=Hivatkozás hozzáadása a "Futtatás" menühöz
CB24=Hozzáadás a CD/DVD automatikus futtatás menühöz
CB23=Hozzáadás az Explorer lejátszási menüjéhez
CB60=Automatikus futtatás
CB7=Használja a "Bizonytalan" állapotot audió streamelésnél

[BookmarkEditDialog]
btnOk=Mentés
Caption=Könyvjelző szerkesztő

[BookmarksManagerDialog]
acItemAddFile=Fájl hozzáadása
acItemAddFolder=Mappa hozzáadása
acItemAddLink=Webcím hozzáadása
acItemEdit=Szerkesztés
acItemRemove=Eltávolítás
B1=Hozzáadás a listához
B2=Lejátszás
btnAdd=Hozzáadás
btnClose=Bezár
Caption=Könyvjelző Kezelő

[BookmarksManagerDialog.lvItems]
c[0]=Cím
c[1]=Útvonal
c[2]=Pozíció
c[3]=Megjegyzés

[OptionsSoundOutTransformFrame]
L2=Sebesség
L3=Minőség
L1=Újramintavételezés:
GB2=Általános
GB1=Tracker Music
CB3=Dither (Árnyalás)
CB1=Csatorna keverés engedélyezése
C1=Átalakítás beállításai
B1=DSP Kezelő
CB3Hint=Torzítás csökkentés, ami akkor következik be, ha a csökken a mintavételezési mélység
CB1Hint=Térhatás keltés Sztereó / mono fájlok esetén\nOkos átalakítás a többcsatornás fájlokból sztereóra / mono-ra
CB2=Anticlipping (Torzítás csökkentés)
CB2Hint=Megakadályozza a karcoló, és a zaj hatást, ami akkor következik be, ha a jel átugorja a 0 dB-t

[DSPDialog.cbReplayGainSource]
i[0]=Forrás Fájl
i[1]=Forrás Album

[OptionsFramePlugins.cbFilter]
i[0]=Minden
i[1]=Betöltve
i[2]=Eltávolítva
i[3]=Használatlan

[OptionsFrameAlbumArtManager]
L6=Státusz:
L5=nap(ok)
B1=Gyorsítótár ürítése
Caption=Album Borító
GB2=Gyorsítótárazás engedélyezése
GB1=Keresés az Interneten
GB3=Keresés a fájl mappájában
C2=Gyorsítótár beállításai
C1=Automatikus keresés beállításai
L4=Bejegyzés eltávolítása a gyorsítótárból, miután:
L2=Maximum fájl méret letöltéskor:
L1=Nincs beépülő telepítve, ami szükséges a Borítókép letöltéséhez
L3=Gyorsítótárazás csökkenti a merevlemez használatot, csökkenti az Internet használatot, és gyorsítja a keresést.

[ATEChangeRegisterDialog]
L3=Mezők:
L2=Átírás:
L1=Ügy:
GB1=Művelet:
CB1=Címkék:
Caption=Ügy módosítása / átírása

